"CFBundleGetInfoString" = "Meteorologist versión 1.4.8, Copyright 2007 Meteorologist Group.";

/* Localized versions of Info.plist keys */
"CFBundleName" = "Meteorologist";
"CFBundleShortVersionString" = "Meteorologist versión 1.4.8";
"NSHumanReadableCopyright" = "Copyright 2007 Meteorologist Group.";
